/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Gruppo";
"Name" = "Nome";
"none given" = "nessuno assegnato";
"Enabled" = "Abilitato";
"Auto Play" = "Riproduzione automatica";
"AUTO_DESCRIPTION" = "Riproduci automaticamente la puntata successiva del podcast.";
"Podcasts 1.0" = "Podcast 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. Tutti i diritti riservati.";
"Subscriptions_Title" = "Default di iscrizione";
"Auto-Download" = "Download automatici";
"Episodes-To-Keep" = "Puntate da conservare";
"KeepAllEpisodes" = "Tutte le puntate";
"KeepAllUnplayedEpisodes" = "Tutte le puntate non riprodotte";
"KeepMostRecentEpisode" = "Puntata più recente";
"KeepLast2Episodes" = "Ultime 2 puntate";
"KeepLast3Episodes" = "Ultime 3 puntate";
"KeepLast5Episodes" = "Ultime 5 puntate";
"KeepLast10Episodes" = "Ultime 10 puntate";
"KeepAllEpisodesShort" = "Tutto";
"KeepAllUnplayedEpisodesShort" = "Tutti quelli non riprodotti";
"KeepMostRecentEpisodeShort" = "Più recenti";
"KeepLast2EpisodesShort" = "Ultimi 2";
"KeepLast3EpisodesShort" = "Ultimi 3";
"KeepLast5EpisodesShort" = "Ultimi 5";
"KeepLast10EpisodesShort" = "Ultimi 10";
"CELL_DOWNLOAD" = "Utilizza dati cellulare";
"CELL_DOWNLOAD_FOOTER" = "Usa la rete cellulare per i download automatici e per la riproduzione di musica in streaming.";
"Sync Subscriptions" = "Sincronizza iscrizioni";
"Debug" = "Correggi";
"Reset Stations Data" = "Azzera dati stazioni";
"Version" = "Versione";
